/* Localized versions of Info.plist keys */

CFBundleName = "PopupToDefaultsViaArrayController";
CFBundleGetInfoString = "PopupToDefaultsViaArrayController version 0.1, Copyright 2008 Exampler Consulting.";
NSHumanReadableCopyright = "Copyright 2008 Exampler Consulting.";
